export const ways = [
  {
    title:
      "Эксперты утверждают, chto неподкупность государственных СМИ показала себя во всей красе",
    description:
      "Как принято считать, акционеры крупнейших компаний формируют глобальную экономическую сеть и при этом — обнародованы. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности напрямую зависит от своевременного выполнения сверхзадачи. Прежде всего, базовый вектор развития однозначно фиксирует необходимость укрепления моральных ценностей.",
  },

  {
    title:
      "Эксперты утверждают, что неподкупность государственных SMI показала себя во всей красе",
    description:
      "Как принято считать, акционеры крупнейших компаний формируют глобальную экономическую сеть и при этом — обнародованы. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности напрямую зависит от своевременного выполнения сверхзадачи. Прежде всего, базовый вектор развития однозначно фиксирует необходимость укрепления моральных ценностей.",
  },

  {
    title:
      "Эксперты утверждают, что государственныe СМИ показала себя во всей красе",
    description:
      "Как принято считать, акционеры крупнейших компаний формируют глобальную экономическую сеть и при этом — обнародованы. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности напрямую зависит от своевременного выполнения сверхзадачи. Прежде всего, базовый вектор развития однозначно фиксирует необходимость укрепления моральных ценностей.",
  },

  {
    title:
      "Эксперты утверждают, что неподкупность государственных СМИ показала себя во всей красе",
    description:
      "Как принято считать, акционеры крупнейших компаний формируют глобальную экономическую сеть и при этом — обнародованы. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности напрямую зависит от своевременного выполнения сверхзадачи. Прежде всего, базовый вектор развития однозначно фиксирует необходимость укрепления моральных ценностей.",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};